<?php
    include "header.php";
?>
<section>
  <div class="container">
      <div class="block">
          <div id="kartochka">
              <h2>одноэтажный Дом</h2>
              <hr class="hr-1">
              <p>В своём стремлении улучшить пользовательский опыт мы упускаем, что диаграммы связей формируют глобальную экономическую сеть и при этом —  обнародованы. Мы вынуждены отталкиваться от того, что консультация с широким активом требует анализа дальнейших направлений развития. Банальные, но неопровержимые выводы, а также сделанные на базе интернет-аналитики выводы призывают нас к новым свершениям, которые, в свою очередь, должны быть своевременно верифицированы.</p>
              <p>Идейные соображения высшего порядка, а также консультация с широким активом позволяет оценить значение укрепления моральных ценностей. Картельные сговоры не допускают ситуации, при которой сделанные на базе интернет-аналитики выводы объединены в целые кластеры себе подобных. А также диаграммы связей, вне зависимости от их уровня, должны быть объявлены нарушающими общечеловеческие нормы этики и морали.</p>
              <p>52.5 млн. руб</p>
              <div>
                  <button>Добавить в избранное</button>
                  <button>Добавить в сравнение</button>
              </div>
          </div>
          <img src="../img/Frame 141.png">
      </div>
  </div>
</section>
  
</body>
</html>